module.exports = [
    'Привет! Я бот [LINKOD] Ассистент!',
    '',
    'Постараюсь вам помочь с операционной системой Linux. В моей базе имеются множество команд по Linux, что бы узнать о них, введите команду: linkod man',
    '',
    'Так же, вы можете узнать и другую полезную инорфмацию, например, настройка операционной системы, что бы узнать подробнее, наберите команду: linkod help',
    '',
    'Для поиска нужной информации в боте, вы также можете воспользоваться командой: linkod search и вводите то, что хотите найти, например: linkod search ubuntu. В случае, если в поисковой выдачи большое количества информации, попробуйте уточнить поисковый запрос, например, вместо просто команда, введите: команда ls.'
];
