const helpText = [
    "Привет! Я бот [LINKOD].",
    '',
    'В моей базе имеются следующие посты, которые вы можете прочесть:',
    '',
    'Настройка Ubuntu 24.04. Для прочтения наберите: linkod ubuntu 24.04',
    '',
    "Установка и настройка Tor в качестве прокси. Для прочтения наберите: linkod tor proxy",
    '',
    'Шпаргалка по работе с Git. Для прочтения наберите: linkod git',
    '',
    'Шпаргалка по работе с пакетным менеджером apt. Для прочтения наберите: linkod apt',
    '',
    'Основные команды для работы с systemd. Для прочтения наберите: linkod systemd',
    '',
    'Краткая информация про основные каталоги в Linux. Для прочтения наберите: linkod каталоги',
    '',
    'Краткая информация про права доступа в Linux. Для прочтения наберите: linkod права доступа'

    
];

module.exports = helpText;

